[
  {
    "ID": "eve266",
    "Text": null,
    "Lines": [
      "Forces pre amassing in Odessa for upcoming sweep of Africa,",
      "however we received intel that one of routed Zeon units is ",
      "hiding on our rear."
    ],
    "DeepL_mtl": [
      "Participating troops are gathering in Odessa for a major sweep of the African continent, which is scheduled to take place soon.",
      "However, information was received that a defeated Zeon unit was hiding in the area to its rear."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve267",
    "Text": null,
    "Lines": [
      "You want us to locate and eliminate that unit?"
    ],
    "DeepL_mtl": [
      "You want us to search for and destroy the enemy."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve268",
    "Text": null,
      "Lines": [
        "Given that they can still remain combat effective in this ",
        "situation means enemy commander must be very good."
    ],
    "DeepL_mtl": [
      "The fact that they are still functioning as a unit under these circumstances indicates that the enemy unit commanders must be pretty good at what they do..."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve269",
    "Text": null,
    "Lines": [
      "Putting on last stand, surrounder and with ",
      "no supplies... its hopeless..."
    ],
    "DeepL_mtl": [
      "They are forced to fight to the death in a desperate situation with no way to replenish their supplies...."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve270",
    "Text": null,
    "Lines": [
      "That it is.",
      "This time we're against a formidable enemy."
    ],
    "DeepL_mtl": [
      "Yes, it is.",
      "It is safe to say that the enemy this time is quite formidable."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve271",
    "Text": null,
    "Lines": [
      "If we don't keep our guard up, we'll get knocked out..."
    ],
    "DeepL_mtl": [
      "If we don't tighten up, we will get hit...."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve272",
    "Text": null,
    "Lines": [
      "Our HQ treats ground sweep like an aftethough.",
      "We should put our full force in final offensive."
    ],
    "DeepL_mtl": [
      "At HQ, we consider the ground sweep operation to be little more than a digestive game.",
      "It is precisely in the final stages that we should be putting in extra forces."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve273",
    "Text": null,
    "_": "TODO reword and split into two textboxes",
    "Lines": [
      "By ignoring remnants on surface, who can't even mount a counterattack",
      "anymore, we can concentrate on space offensive... I can understand",
      "why General Reville plans to end the war at its roots."
    ],
    "DeepL_mtl": [
      "I understand General Reville's intention to put off the remnants on the ground, which cannot mount a major counterattack, and concentrate his forces in space...to end the war at once."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve274",
    "Text": null,
    "_": "something about power seeking bastard? Or whining that plan to focus on space is crafty/soulless?",
    "__": "or warning Alan about internal powerstruggle?",
    "___": "chaning chat into foreshadowing to mission stuff?",
    "Lines": [
      "There are many plotting sly dogs sitting in Jaburo ",
      "and in command of ground troops."
    ],
    "DeepL_mtl": [
      "There are many selfish raccoon dogs among those who remain at Jaburo and command the ground troops."
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve275",
    "Text": null,
    "Lines": [
      "Haha... I'll be careful to not get dragged into any intrigue.",
      "War is going to end soon, let's not get killed...",
      "Unit 1, don't die on me!"
    ],
    "DeepL_mtl": [
      "Hahaha...",
      "At the very least, I will be careful not to be so bewitched that I end up losing my life.",
      "This war will be over soon....",
      "Let's all survive!　Unit 1, let's go!"
    ],
    "TabSpace": null,
    "Size": null
  },
  {
    "ID": "eve702",
    "Text": null,
    "Lines": [
      "Roger that!"
    ],
    "DeepL_mtl": [
      "Roger that!"
    ],
    "TabSpace": null,
    "Size": null
  }
]