[
  "PLAYER_1",
  "PNT0_B0_L0_APA",
  "GM Kai",
  "PNT0_B0_L0_AEA",
  "tut002",
  "Let's learn the basic operations.",
  "Control Stick：\n　　move around\nWii Remote：\n　　aiming／turning",
  "Ｂ Button：shoot\nＺ Button：dash／jump",
  "Move your crosshair and turn using the Wii Remote.\nYour crosshair is where your shots will fly\nso don't lose sight of it.",
  "You can dash and jump with Ｚ Button.\nYou can't jump while walking or dashing,\nso put the stick in neutral to jump",
  "When sprinting or jumping, watch the thruster gauge.\nIf your thrusters overheat you will be unable\nto dash or jump until it cools down.",
  "Rapid firing your weapon can overheat your\ngun barrel, you won't be able to fire until it \ncools down.",
  "During the tutorial, you can press the ＋ Button\nto review hints or proceed to the next lesson.",
  "tut003",
  "tut012",
  "tut021",
  "tut013",
  "tut014",
  "tut004",
  "tut005",
  "tut022",
  "Zaku ⅡＪ１",
  "Once you have mastered basic movements,\nproceed to learn about lock-on.",
  "Press the Ｃ Button to lock-on your crosshair\nto the nearest enemy.",
  "Locking on only centers your camera on target,\nyour shots will still fly at crosshair.",
  "tut006",
  "tut008",
  "tut016",
  "tut018",
  "tut019",
  "tut020",
  "tut009",
  "Zaku ⅡＪ２",
  "Your mobile suit is also equiped with one or two \nsub-weapons.\nPress the － Button to switch between sub-weapons\nand the primary weapon.",
  "Press Ｂ to fire selected sub-weapon\nSome weapons have attached sub-weapon\nwhich will replace 2nd sub-weapon (SUB2).",
  "While most subweapons can be fired on move,\nsome can only be used when stationary.\nMissiles can perform lock-on by holding the Ｂ Button.",
  "Some weapons can perform multi-lock to attack\nmultiple targets by holding the Ｂ Button.\nITs good to learn characteristics of your MS.",
  "Press the + Control Pad to enter sniper mode.\nPress it again to exit Sniper Mode.",
  "While in Sniper mode, move the Control Stick forward \nto zoom in, or backward to zoom out.",
  "Press the － Button to switch to sub-weapons.\nIf you have strong loing range sub-weapon, like \ncannon, it might be good to use it for sniping.",
  "You can one-shot enemy MS by destroying its \nhead in Sniper Mode with strong attack.\nIn New Game+ you'l be able to obtain\nenemy MS that way.",
  "It can be easier to first weaken enemy MS head\nwith easier attacks before delivering headshot\nin Sniper Mode.",
  "tut010",
  "tut011",
  "Defeat instructor with all you have learned.\nUse the main weapon, sub-weapons, sniping, etc.",
  "Ｂ Button：shoot\nＺ Button：dash／jump\nＣ Button：Lock-on",
  "－ Button：sub-weapons\ndpad   ：Sniper Mode",
  "This concludes basic tutorial.\nPress ＋ Button to open menu if you want to quit.",
  "bng001",
  "bng039",
  "Ms00",
  "EVC_TU_000",
  "EVC_TU_001",
  "Player0",
  "EVC_TU_002",
  "EVC_TU_003"
]